[
  "templater-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "smart-connections",
  "omnisearch",
  "obsidian-mind-map",
  "homepage",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-shellcommands"
]