[
  "templater-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "smart-connections",
  "omnisearch",
  "obsidian-mind-map",
  "homepage",
  "dataview",
  "obsidian-shellcommands",
  "obsidian-tracker",
  "obsidian-git"
]