[
  "templater-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "smart-connections",
  "omnisearch",
  "obsidian-mind-map",
  "homepage",
  "dataview",
  "obsidian-shellcommands",
  "obsidian-git",
  "obsidian-tracker",
  "obsidian-auto-link-title",
  "habit-tracker-21",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "url-into-selection",
  "callout-manager",
  "callout-suggestions",
  "obsidian-admonition",
  "hotkeysplus-obsidian",
  "folder-notes"
]